{
  "text": {
    "can": 11,
    "i": 26,
    "use": 51,
    "qgis": 39,
    "for": 21,
    "shoreline": 45,
    "analysis": 5,
    "you": 59,
    "show": 47,
    "me": 31,
    "an": 4,
    "example": 20,
    "of": 36,
    "change": 13,
    "how": 25,
    "visualize": 53,
    "we": 55,
    "prevent": 37,
    "coastal": 14,
    "erosion": 19,
    "does": 17,
    "sea": 43,
    "level": 30,
    "rise": 41,
    "affect": 2,
    "shorelines": 46,
    "is": 29,
    "calculated": 10,
    "what": 56,
    "are": 7,
    "natural": 33,
    "methods": 32,
    "protection": 38,
    "transects": 50,
    "in": 28,
    "causes": 12,
    "datasets": 15,
    "needed": 34,
    "dsas": 18,
    "a": 0,
    "baseline": 8,
    "shapefile": 44,
    "vulnerability": 54,
    "retreat": 40,
    "the": 48,
    "difference": 16,
    "between": 9,
    "and": 6,
    "accretion": 1,
    "tools": 49,
    "used": 52,
    "why": 57,
    "important": 27,
    "hello": 23,
    "hi": 24,
    "no": 35,
    "yes": 58,
    "ï": 60,
    "am": 3,
    "happy": 22,
    "sad": 42
  },
  "intent": {
    "bot_challenge": 0,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_baseline": 25,
    "utter_calculate_change": 26,
    "utter_causes_change": 27,
    "utter_cheer_up": 28,
    "utter_coastal_erosion": 29,
    "utter_coastal_vulnerability": 30,
    "utter_did_that_help": 31,
    "utter_diff_erosion_accretion": 32,
    "utter_example_shoreline_change": 33,
    "utter_explain_dsas": 34,
    "utter_explain_shoreline_analysis": 35,
    "utter_goodbye": 36,
    "utter_greet": 37,
    "utter_happy": 38,
    "utter_iamabot": 39,
    "utter_importance_of_shoreline_analysis": 40,
    "utter_natural_methods": 41,
    "utter_prevent_erosion": 42,
    "utter_required_datasets": 43,
    "utter_sea_level_rise": 44,
    "utter_shapefile": 45,
    "utter_shoreline_retreat": 46,
    "utter_tools_used": 47,
    "utter_transects": 48,
    "utter_use_qgis": 49,
    "utter_visualize_change": 50
  },
  "action_text": null,
  "intent_response_key": null
}