{
  "text": {
    "hello": 124,
    "hi": 127,
    "hey": 126,
    "good": 114,
    "morning": 174,
    "evening": 96,
    "there": 265,
    "greetings": 118,
    "howdy": 129,
    "what": 292,
    "s": 224,
    "up": 277,
    "yo": 304,
    "sup": 255,
    "to": 269,
    "see": 230,
    "you": 305,
    "bot": 40,
    "assistant": 26,
    "going": 113,
    "on": 190,
    "bye": 43,
    "goodbye": 115,
    "talk": 259,
    "later": 146,
    "i": 131,
    "m": 151,
    "leaving": 148,
    "now": 186,
    "catch": 48,
    "ya": 299,
    "farewell": 104,
    "peace": 194,
    "out": 192,
    "take": 258,
    "care": 47,
    "around": 24,
    "gotta": 116,
    "go": 112,
    "ciao": 54,
    "yes": 302,
    "yeah": 300,
    "yep": 301,
    "yessir": 303,
    "definitely": 74,
    "of": 188,
    "course": 65,
    "sounds": 246,
    "correct": 63,
    "absolutely": 3,
    "right": 218,
    "sure": 256,
    "for": 108,
    "true": 274,
    "indeed": 140,
    "no": 183,
    "nope": 184,
    "not": 185,
    "really": 211,
    "don": 85,
    "t": 257,
    "think": 267,
    "so": 243,
    "never": 182,
    "way": 289,
    "nah": 176,
    "at": 27,
    "all": 11,
    "disagree": 81,
    "that": 263,
    "incorrect": 139,
    "feeling": 107,
    "great": 117,
    "am": 13,
    "happy": 119,
    "today": 270,
    "everything": 97,
    "well": 291,
    "in": 138,
    "a": 1,
    "mood": 172,
    "couldn": 64,
    "be": 33,
    "better": 36,
    "fantastic": 103,
    "doing": 84,
    "awesome": 30,
    "blessed": 38,
    "having": 121,
    "day": 70,
    "chillin": 53,
    "vibe": 283,
    "is": 145,
    "perfect": 195,
    "feel": 106,
    "sad": 225,
    "down": 86,
    "upset": 278,
    "terrible": 262,
    "things": 266,
    "aren": 23,
    "blue": 39,
    "okay": 189,
    "tired": 268,
    "rough": 223,
    "struggling": 252,
    "are": 22,
    "real": 210,
    "or": 191,
    "ai": 10,
    "who": 294,
    "created": 67,
    "human": 130,
    "an": 14,
    "being": 34,
    "chatbot": 52,
    "re": 209,
    "do": 82,
    "have": 120,
    "emotions": 89,
    "self": 233,
    "aware": 29,
    "shoreline": 238,
    "analysis": 15,
    "explain": 99,
    "change": 50,
    "can": 46,
    "describe": 76,
    "monitoring": 171,
    "how": 128,
    "we": 290,
    "study": 254,
    "changes": 51,
    "does": 83,
    "involve": 144,
    "mapping": 156,
    "about": 2,
    "want": 288,
    "learn": 147,
    "why": 295,
    "important": 136,
    "the": 264,
    "purpose": 206,
    "benefits": 35,
    "detection": 79,
    "help": 125,
    "environment": 91,
    "data": 68,
    "useful": 281,
    "planning": 198,
    "should": 240,
    "movement": 175,
    "tools": 272,
    "used": 280,
    "which": 293,
    "software": 244,
    "analyzing": 17,
    "coasts": 60,
    "gis": 110,
    "coastline": 58,
    "platforms": 199,
    "with": 297,
    "coastal": 57,
    "erosion": 95,
    "define": 73,
    "coastlines": 59,
    "erode": 94,
    "explanation": 101,
    "show": 241,
    "example": 98,
    "visual": 284,
    "any": 20,
    "sample": 226,
    "map": 155,
    "showing": 242,
    "retreat": 217,
    "measure": 163,
    "calculation": 45,
    "method": 167,
    "shift": 236,
    "causes": 49,
    "natural": 177,
    "vs": 286,
    "man": 153,
    "made": 152,
    "dsas": 88,
    "tool": 271,
    "studies": 253,
    "difference": 80,
    "between": 37,
    "and": 18,
    "accretion": 4,
    "compare": 61,
    "versus": 282,
    "buildup": 42,
    "baseline": 32,
    "means": 162,
    "role": 222,
    "sea": 228,
    "level": 149,
    "rise": 219,
    "affect": 7,
    "impact": 134,
    "rising": 220,
    "seas": 229,
    "shores": 239,
    "link": 150,
    "prevent": 202,
    "along": 12,
    "coast": 56,
    "solutions": 245,
    "techniques": 260,
    "stop": 251,
    "transects": 273,
    "drawing": 87,
    "needed": 179,
    "required": 214,
    "datasets": 69,
    "input": 143,
    "meaning": 161,
    "backward": 31,
    "inland": 142,
    "visualize": 285,
    "animate": 19,
    "shifts": 237,
    "vulnerability": 287,
    "mean": 160,
    "assess": 25,
    "risk": 221,
    "hazard": 122,
    "exposure": 102,
    "shapefile": 234,
    "shapefiles": 235,
    "use": 279,
    "prevention": 203,
    "methods": 168,
    "nature": 178,
    "defend": 72,
    "buffers": 41,
    "against": 9,
    "hazards": 123,
    "qgis": 207,
    "analyze": 16,
    "nsm": 187,
    "net": 181,
    "calculate": 44,
    "epr": 92,
    "end": 90,
    "point": 200,
    "rate": 208,
    "measured": 164,
    "indicate": 141,
    "related": 212,
    "detect": 78,
    "your": 306,
    "process": 204,
    "importance": 135,
    "metrics": 169,
    "unit": 276,
    "reported": 213,
    "results": 216,
    "meters": 166,
    "degrees": 75,
    "image": 132,
    "resolution": 215,
    "matter": 157,
    "affects": 8,
    "accuracy": 5,
    "cloud": 55,
    "cover": 66,
    "improve": 137,
    "positive": 201,
    "negative": 180,
    "many": 154,
    "spaced": 247,
    "equally": 93,
    "more": 173,
    "accurate": 6,
    "provide": 205,
    "stats": 249,
    "statistical": 248,
    "outputs": 193,
    "given": 111,
    "get": 109,
    "maximum": 158,
    "u": 275,
    "work": 298,
    "architecture": 21,
    "explained": 100,
    "medical": 165,
    "imaging": 133,
    "segnet": 232,
    "segmentation": 231,
    "deeplabv3": 71,
    "atrous": 28,
    "convolution": 62,
    "satellite": 227,
    "fcn": 105,
    "__number__": 0,
    "model": 170,
    "description": 77,
    "perform": 196,
    "pixel": 197,
    "wise": 296,
    "still": 250,
    "tell": 261,
    "me": 159
  },
  "intent": {
    "greet": 29,
    "goodbye": 28,
    "affirm": 0,
    "deny": 21,
    "mood_great": 31,
    "mood_unhappy": 32,
    "bot_challenge": 16,
    "explain_shoreline_analysis": 25,
    "importance_of_shoreline_analysis": 30,
    "tools_for_shoreline_analysis": 38,
    "define_coastal_erosion": 19,
    "show_example_shoreline_change": 37,
    "calculate_shoreline_change": 17,
    "causes_of_shoreline_change": 18,
    "what_is_dsas": 41,
    "erosion_vs_accretion": 22,
    "explain_baseline": 23,
    "sea_level_rise_effect": 36,
    "prevent_coastal_erosion": 34,
    "explain_transects": 27,
    "required_datasets": 35,
    "explain_shoreline_retreat": 26,
    "visualize_shoreline_change": 40,
    "define_coastal_vulnerability": 20,
    "explain_shapefile": 24,
    "natural_methods_protection": 33,
    "use_qgis": 39,
    "ask_nsm": 7,
    "ask_epr": 3,
    "ask_nsm_epr_difference": 8,
    "ask_shoreline_change_method": 11,
    "ask_why_use_nsm_epr": 15,
    "ask_units_and_scale": 14,
    "ask_accuracy_factors": 1,
    "ask_transect_explanation": 12,
    "ask_positive_negative_meaning": 9,
    "ask_how_many_transects": 6,
    "ask_erosion_accretion_stats": 4,
    "ask_unet": 13,
    "ask_segnet": 10,
    "ask_deeplabv3": 2,
    "ask_fcn8": 5,
    "what_is_shoreline": 42
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_accuracy_factors": 25,
    "utter_baseline": 26,
    "utter_calculate_change": 27,
    "utter_calculate_epr": 28,
    "utter_calculate_nsm": 29,
    "utter_causes_change": 30,
    "utter_cheer_up": 31,
    "utter_coastal_erosion": 32,
    "utter_coastal_vulnerability": 33,
    "utter_did_that_help": 34,
    "utter_diff_erosion_accretion": 35,
    "utter_erosion_accretion_stats": 36,
    "utter_example_shoreline_change": 37,
    "utter_explain_deeplabv3": 38,
    "utter_explain_dsas": 39,
    "utter_explain_epr": 40,
    "utter_explain_fcn8": 41,
    "utter_explain_nsm": 42,
    "utter_explain_segnet": 43,
    "utter_explain_shoreline_analysis": 44,
    "utter_explain_unet": 45,
    "utter_goodbye": 46,
    "utter_greet": 47,
    "utter_happy": 48,
    "utter_how_many_transects": 49,
    "utter_iamabot": 50,
    "utter_importance_of_shoreline_analysis": 51,
    "utter_natural_methods": 52,
    "utter_nsm_epr_difference": 53,
    "utter_positive_negative_meaning": 54,
    "utter_predict_shoreline_movement": 55,
    "utter_prevent_erosion": 56,
    "utter_required_datasets": 57,
    "utter_sea_level_rise": 58,
    "utter_shapefile": 59,
    "utter_shoreline_change_method": 60,
    "utter_shoreline_retreat": 61,
    "utter_tools_used": 62,
    "utter_transect_explanation": 63,
    "utter_transects": 64,
    "utter_units_and_scale": 65,
    "utter_use_qgis": 66,
    "utter_visualize_change": 67,
    "utter_what_is_shoreline": 68,
    "utter_why_use_nsm_epr": 69
  },
  "action_text": null,
  "intent_response_key": null
}