{
  "text": {
    "hello": 91,
    "hi": 94,
    "hey": 93,
    "good": 84,
    "morning": 126,
    "evening": 67,
    "there": 201,
    "greetings": 87,
    "bye": 25,
    "goodbye": 85,
    "see": 176,
    "you": 233,
    "later": 107,
    "catch": 30,
    "farewell": 76,
    "i": 98,
    "m": 111,
    "leaving": 108,
    "talk": 195,
    "to": 204,
    "yes": 232,
    "yeah": 231,
    "indeed": 103,
    "of": 141,
    "course": 45,
    "that": 199,
    "sounds": 184,
    "correct": 44,
    "agree": 7,
    "absolutely": 2,
    "no": 137,
    "nope": 138,
    "not": 139,
    "really": 160,
    "don": 59,
    "t": 194,
    "think": 203,
    "so": 183,
    "never": 136,
    "way": 222,
    "disagree": 55,
    "am": 9,
    "happy": 89,
    "feeling": 78,
    "great": 86,
    "doing": 58,
    "well": 225,
    "today": 205,
    "awesome": 17,
    "in": 102,
    "a": 0,
    "mood": 124,
    "everything": 69,
    "s": 171,
    "perfect": 145,
    "sad": 172,
    "feel": 77,
    "terrible": 198,
    "down": 60,
    "upset": 212,
    "okay": 142,
    "bad": 19,
    "are": 16,
    "bot": 24,
    "real": 159,
    "human": 97,
    "what": 226,
    "who": 228,
    "made": 112,
    "an": 10,
    "ai": 8,
    "is": 105,
    "shoreline": 180,
    "analysis": 11,
    "can": 29,
    "explain": 72,
    "tell": 197,
    "me": 116,
    "about": 1,
    "want": 221,
    "understand": 209,
    "meaning": 118,
    "define": 49,
    "why": 229,
    "important": 101,
    "the": 200,
    "importance": 100,
    "useful": 215,
    "need": 132,
    "for": 79,
    "tools": 206,
    "used": 214,
    "which": 227,
    "help": 92,
    "name": 128,
    "change": 33,
    "detection": 52,
    "analyzing": 13,
    "coastline": 38,
    "coastal": 37,
    "erosion": 66,
    "explanation": 74,
    "show": 182,
    "example": 70,
    "sample": 174,
    "any": 15,
    "how": 96,
    "calculated": 27,
    "method": 121,
    "calculate": 26,
    "measure": 119,
    "do": 56,
    "we": 224,
    "compute": 41,
    "causes": 31,
    "factors": 75,
    "causing": 32,
    "does": 57,
    "reasons": 161,
    "behind": 21,
    "shifts": 179,
    "dsas": 61,
    "stand": 186,
    "difference": 53,
    "between": 23,
    "and": 14,
    "accretion": 3,
    "vs": 219,
    "different": 54,
    "from": 81,
    "baseline": 20,
    "study": 191,
    "sea": 175,
    "level": 109,
    "rise": 168,
    "affect": 5,
    "shorelines": 181,
    "effect": 63,
    "on": 143,
    "coasts": 40,
    "happens": 88,
    "with": 230,
    "rising": 169,
    "levels": 110,
    "impact": 99,
    "coast": 36,
    "prevent": 150,
    "methods": 122,
    "reduce": 162,
    "stop": 189,
    "prevention": 151,
    "techniques": 196,
    "transects": 208,
    "transect": 207,
    "mean": 117,
    "use": 213,
    "datasets": 48,
    "needed": 133,
    "data": 47,
    "required": 164,
    "analyze": 12,
    "coastlines": 39,
    "kind": 106,
    "necessary": 131,
    "retreat": 167,
    "going": 83,
    "backwards": 18,
    "visualize": 217,
    "changes": 34,
    "visually": 218,
    "shift": 178,
    "vulnerability": 220,
    "zones": 235,
    "risk": 170,
    "hazard": 90,
    "shapefile": 177,
    "contain": 42,
    "explained": 73,
    "natural": 129,
    "protection": 153,
    "nature": 130,
    "protect": 152,
    "ways": 223,
    "examples": 71,
    "eco": 62,
    "friendly": 80,
    "qgis": 156,
    "suitable": 192,
    "studies": 190,
    "mapping": 114,
    "nsm": 140,
    "net": 135,
    "movement": 127,
    "your": 234,
    "system": 193,
    "negative": 134,
    "indicate": 104,
    "positive": 149,
    "or": 144,
    "epr": 65,
    "end": 64,
    "point": 148,
    "rate": 158,
    "unit": 210,
    "high": 95,
    "value": 216,
    "related": 163,
    "they": 202,
    "same": 173,
    "describe": 50,
    "pipeline": 146,
    "model": 123,
    "detect": 51,
    "purpose": 155,
    "calculating": 28,
    "units": 211,
    "results": 166,
    "meters": 120,
    "convert": 43,
    "pixels": 147,
    "resolution": 165,
    "affects": 6,
    "accuracy": 4,
    "quality": 157,
    "cloud": 35,
    "cover": 46,
    "many": 113,
    "evenly": 68,
    "spaced": 185,
    "more": 125,
    "better": 22,
    "stats": 188,
    "statistics": 187,
    "provide": 154,
    "get": 82,
    "maximum": 115
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 17,
    "mood_great": 27,
    "mood_unhappy": 28,
    "bot_challenge": 12,
    "explain_shoreline_analysis": 21,
    "importance_of_shoreline_analysis": 26,
    "tools_for_shoreline_analysis": 34,
    "define_coastal_erosion": 15,
    "show_example_shoreline_change": 33,
    "calculate_shoreline_change": 13,
    "causes_of_shoreline_change": 14,
    "what_is_dsas": 37,
    "erosion_vs_accretion": 18,
    "explain_baseline": 19,
    "sea_level_rise_effect": 32,
    "prevent_coastal_erosion": 30,
    "explain_transects": 23,
    "required_datasets": 31,
    "explain_shoreline_retreat": 22,
    "visualize_shoreline_change": 36,
    "define_coastal_vulnerability": 16,
    "explain_shapefile": 20,
    "natural_methods_protection": 29,
    "use_qgis": 35,
    "ask_nsm": 5,
    "ask_epr": 2,
    "ask_nsm_epr_difference": 6,
    "ask_shoreline_change_method": 8,
    "ask_why_use_nsm_epr": 11,
    "ask_units_and_scale": 10,
    "ask_accuracy_factors": 1,
    "ask_transect_explanation": 9,
    "ask_positive_negative_meaning": 7,
    "ask_how_many_transects": 4,
    "ask_erosion_accretion_stats": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_accuracy_factors": 25,
    "utter_baseline": 26,
    "utter_calculate_change": 27,
    "utter_causes_change": 28,
    "utter_cheer_up": 29,
    "utter_coastal_erosion": 30,
    "utter_coastal_vulnerability": 31,
    "utter_did_that_help": 32,
    "utter_diff_erosion_accretion": 33,
    "utter_erosion_accretion_stats": 34,
    "utter_example_shoreline_change": 35,
    "utter_explain_dsas": 36,
    "utter_explain_epr": 37,
    "utter_explain_nsm": 38,
    "utter_explain_shoreline_analysis": 39,
    "utter_goodbye": 40,
    "utter_greet": 41,
    "utter_happy": 42,
    "utter_how_many_transects": 43,
    "utter_iamabot": 44,
    "utter_importance_of_shoreline_analysis": 45,
    "utter_natural_methods": 46,
    "utter_nsm_epr_difference": 47,
    "utter_positive_negative_meaning": 48,
    "utter_prevent_erosion": 49,
    "utter_required_datasets": 50,
    "utter_sea_level_rise": 51,
    "utter_shapefile": 52,
    "utter_shoreline_change_method": 53,
    "utter_shoreline_retreat": 54,
    "utter_tools_used": 55,
    "utter_transect_explanation": 56,
    "utter_transects": 57,
    "utter_units_and_scale": 58,
    "utter_use_qgis": 59,
    "utter_visualize_change": 60,
    "utter_why_use_nsm_epr": 61
  },
  "action_text": null,
  "intent_response_key": null
}