{
  "text": {
    " ": 0,
    "c": 201,
    "a": 128,
    "n": 435,
    " c": 20,
    "ca": 202,
    "an": 153,
    "n ": 436,
    " ca": 21,
    "can": 205,
    "an ": 154,
    " can": 23,
    "can ": 206,
    "i": 359,
    " i": 55,
    "i ": 360,
    " i ": 56,
    "u": 637,
    "s": 559,
    "e": 250,
    " u": 107,
    "us": 650,
    "se": 566,
    "e ": 251,
    " us": 108,
    "use": 651,
    "se ": 567,
    " use": 109,
    "use ": 652,
    "q": 522,
    "g": 329,
    " q": 84,
    "qg": 523,
    "gi": 332,
    "is": 380,
    "s ": 560,
    " qg": 85,
    "qgi": 524,
    "gis": 333,
    "is ": 381,
    " qgi": 86,
    "qgis": 525,
    "gis ": 334,
    "f": 312,
    "o": 465,
    "r": 526,
    " f": 43,
    "fo": 326,
    "or": 486,
    "r ": 527,
    " fo": 44,
    "for": 327,
    "or ": 487,
    " for": 45,
    "for ": 328,
    "h": 335,
    "l": 392,
    " s": 92,
    "sh": 580,
    "ho": 350,
    "re": 535,
    "el": 273,
    "li": 404,
    "in": 372,
    "ne": 447,
    " sh": 97,
    "sho": 583,
    "hor": 353,
    "ore": 488,
    "rel": 539,
    "eli": 275,
    "lin": 405,
    "ine": 374,
    "ne ": 448,
    " sho": 99,
    "shor": 584,
    "hore": 354,
    "orel": 489,
    "reli": 540,
    "elin": 276,
    "line": 406,
    "ine ": 375,
    "y": 682,
    " a": 1,
    "na": 437,
    "al": 141,
    "ly": 421,
    "ys": 690,
    "si": 586,
    " an": 9,
    "ana": 155,
    "nal": 438,
    "aly": 147,
    "lys": 422,
    "ysi": 691,
    "sis": 589,
    " ana": 11,
    "anal": 156,
    "naly": 439,
    "alys": 148,
    "lysi": 423,
    "ysis": 692,
    "sis ": 590,
    " y": 121,
    "yo": 687,
    "ou": 498,
    "u ": 638,
    " yo": 124,
    "you": 688,
    "ou ": 499,
    " you": 125,
    "you ": 689,
    "w": 667,
    "ow": 500,
    "w ": 668,
    "how": 355,
    "ow ": 501,
    "show": 585,
    "how ": 356,
    "m": 424,
    " m": 66,
    "me": 426,
    " me": 67,
    "me ": 427,
    " me ": 68,
    " an ": 10,
    "x": 678,
    "p": 502,
    " e": 38,
    "ex": 309,
    "xa": 679,
    "am": 149,
    "mp": 430,
    "pl": 506,
    "le": 400,
    " ex": 41,
    "exa": 310,
    "xam": 680,
    "amp": 151,
    "mpl": 431,
    "ple": 507,
    "le ": 401,
    " exa": 42,
    "exam": 311,
    "xamp": 681,
    "ampl": 152,
    "mple": 432,
    "ple ": 508,
    " o": 77,
    "of": 476,
    "f ": 313,
    " of": 78,
    "of ": 477,
    " of ": 79,
    "ch": 214,
    "ha": 336,
    "ng": 455,
    "ge": 330,
    " ch": 25,
    "cha": 215,
    "han": 337,
    "ang": 159,
    "nge": 456,
    "ge ": 331,
    " cha": 26,
    "chan": 216,
    "hang": 338,
    "ange": 160,
    "nge ": 457,
    " h": 46,
    " ho": 53,
    " how": 54,
    "v": 655,
    "z": 693,
    " v": 110,
    "vi": 661,
    "su": 594,
    "ua": 639,
    "iz": 389,
    "ze": 694,
    " vi": 111,
    "vis": 662,
    "isu": 384,
    "sua": 595,
    "ual": 640,
    "ali": 145,
    "liz": 409,
    "ize": 390,
    "ze ": 695,
    " vis": 112,
    "visu": 663,
    "isua": 385,
    "sual": 596,
    "uali": 641,
    "aliz": 146,
    "lize": 410,
    "ize ": 391,
    " w": 115,
    "we": 669,
    " we": 116,
    "we ": 670,
    " we ": 117,
    "t": 597,
    " p": 80,
    "pr": 515,
    "ev": 305,
    "ve": 656,
    "en": 279,
    "nt": 463,
    "t ": 598,
    " pr": 81,
    "pre": 516,
    "rev": 546,
    "eve": 306,
    "ven": 659,
    "ent": 283,
    "nt ": 464,
    " pre": 82,
    "prev": 517,
    "reve": 547,
    "even": 308,
    "vent": 660,
    "ent ": 284,
    "co": 217,
    "oa": 467,
    "as": 173,
    "st": 591,
    "ta": 599,
    "l ": 393,
    " co": 27,
    "coa": 218,
    "oas": 468,
    "ast": 178,
    "sta": 592,
    "tal": 600,
    "al ": 142,
    " coa": 28,
    "coas": 219,
    "oast": 469,
    "asta": 179,
    "stal": 593,
    "tal ": 601,
    "er": 285,
    "ro": 551,
    "os": 492,
    "io": 377,
    "on": 481,
    " er": 39,
    "ero": 290,
    "ros": 552,
    "osi": 493,
    "sio": 587,
    "ion": 378,
    "on ": 482,
    " ero": 40,
    "eros": 291,
    "rosi": 553,
    "osio": 494,
    "sion": 588,
    "ion ": 379,
    "d": 232,
    " d": 29,
    "do": 243,
    "oe": 473,
    "es": 292,
    " do": 34,
    "doe": 244,
    "oes": 474,
    "es ": 293,
    " doe": 35,
    "does": 245,
    "oes ": 475,
    "ea": 252,
    "a ": 129,
    " se": 95,
    "sea": 568,
    "ea ": 253,
    " sea": 96,
    "sea ": 569,
    " l": 63,
    " le": 64,
    "lev": 402,
    "vel": 657,
    "el ": 274,
    " lev": 65,
    "leve": 403,
    "evel": 307,
    "vel ": 658,
    " r": 87,
    "ri": 548,
    " ri": 90,
    "ris": 549,
    "ise": 382,
    " ris": 91,
    "rise": 550,
    "ise ": 383,
    "af": 138,
    "ff": 319,
    "fe": 314,
    "ec": 256,
    "ct": 223,
    " af": 5,
    "aff": 139,
    "ffe": 320,
    "fec": 315,
    "ect": 257,
    "ct ": 224,
    " aff": 6,
    "affe": 140,
    "ffec": 321,
    "fect": 316,
    "ect ": 258,
    "nes": 453,
    "ines": 376,
    "nes ": 454,
    " is": 61,
    " is ": 62,
    "lc": 397,
    "cu": 229,
    "ul": 642,
    "la": 394,
    "at": 180,
    "te": 606,
    "ed": 261,
    "d ": 233,
    "cal": 203,
    "alc": 143,
    "lcu": 398,
    "cul": 230,
    "ula": 643,
    "lat": 395,
    "ate": 184,
    "ted": 609,
    "ed ": 262,
    " cal": 22,
    "calc": 204,
    "alcu": 144,
    "lcul": 399,
    "cula": 231,
    "ulat": 644,
    "late": 396,
    "ated": 185,
    "ted ": 610,
    "wh": 673,
    " wh": 118,
    "wha": 674,
    "hat": 342,
    "at ": 181,
    " wha": 119,
    "what": 675,
    "hat ": 343,
    "ar": 170,
    " ar": 13,
    "are": 171,
    "re ": 536,
    " are": 14,
    "are ": 172,
    " n": 70,
    "tu": 629,
    "ur": 647,
    "ra": 528,
    " na": 71,
    "nat": 440,
    "atu": 186,
    "tur": 630,
    "ura": 648,
    "ral": 531,
    " nat": 72,
    "natu": 441,
    "atur": 187,
    "tura": 631,
    "ural": 649,
    "ral ": 532,
    "et": 294,
    "th": 611,
    "od": 470,
    "ds": 246,
    "met": 428,
    "eth": 295,
    "tho": 614,
    "hod": 351,
    "ods": 471,
    "ds ": 247,
    " met": 69,
    "meth": 429,
    "etho": 296,
    "thod": 615,
    "hods": 352,
    "ods ": 472,
    "ot": 495,
    "ti": 616,
    "pro": 518,
    "rot": 554,
    "ote": 496,
    "tec": 607,
    "cti": 225,
    "tio": 617,
    " pro": 83,
    "prot": 519,
    "rote": 555,
    "otec": 497,
    "tect": 608,
    "ecti": 259,
    "ctio": 226,
    "tion": 618,
    " t": 100,
    "tr": 622,
    "ns": 460,
    "ts": 627,
    " tr": 105,
    "tra": 623,
    "ran": 533,
    "ans": 161,
    "nse": 461,
    "sec": 570,
    "cts": 227,
    "ts ": 628,
    " tra": 106,
    "tran": 624,
    "rans": 534,
    "anse": 162,
    "nsec": 462,
    "sect": 571,
    "ects": 260,
    "cts ": 228,
    " in": 59,
    "in ": 373,
    " in ": 60,
    "au": 188,
    "cau": 207,
    "aus": 189,
    "ses": 576,
    " cau": 24,
    "caus": 208,
    "ause": 190,
    "uses": 654,
    "ses ": 577,
    "da": 234,
    " da": 30,
    "dat": 235,
    "ata": 182,
    "tas": 604,
    "ase": 175,
    "set": 578,
    "ets": 301,
    " dat": 31,
    "data": 236,
    "atas": 183,
    "tase": 605,
    "aset": 177,
    "sets": 579,
    "ets ": 302,
    "ee": 265,
    "de": 237,
    " ne": 73,
    "nee": 449,
    "eed": 266,
    "ede": 263,
    "ded": 238,
    " nee": 74,
    "need": 450,
    "eede": 267,
    "eded": 264,
    "ded ": 239,
    "sa": 561,
    " ds": 36,
    "dsa": 248,
    "sas": 564,
    "as ": 174,
    " dsa": 37,
    "dsas": 249,
    "sas ": 565,
    " a ": 2,
    "b": 191,
    " b": 15,
    "ba": 192,
    " ba": 16,
    "bas": 193,
    "sel": 574,
    " bas": 17,
    "base": 194,
    "asel": 176,
    "seli": 575,
    "ap": 165,
    "pe": 503,
    "ef": 270,
    "fi": 323,
    "il": 364,
    "sha": 581,
    "hap": 339,
    "ape": 166,
    "pef": 504,
    "efi": 271,
    "fil": 324,
    "ile": 365,
    " sha": 98,
    "shap": 582,
    "hape": 340,
    "apef": 167,
    "pefi": 505,
    "efil": 272,
    "file": 325,
    "ile ": 366,
    "vu": 664,
    "ln": 414,
    "ab": 130,
    "bi": 198,
    "it": 386,
    "ty": 635,
    "y ": 683,
    " vu": 113,
    "vul": 665,
    "uln": 645,
    "lne": 415,
    "ner": 451,
    "era": 286,
    "rab": 529,
    "abi": 131,
    "bil": 199,
    "ili": 367,
    "lit": 407,
    "ity": 387,
    "ty ": 636,
    " vul": 114,
    "vuln": 666,
    "ulne": 646,
    "lner": 416,
    "nera": 452,
    "erab": 287,
    "rabi": 530,
    "abil": 132,
    "bili": 200,
    "ilit": 368,
    "lity": 408,
    "ity ": 388,
    " re": 88,
    "ret": 543,
    "etr": 299,
    "tre": 625,
    "rea": 537,
    "eat": 254,
    " ret": 89,
    "retr": 545,
    "etre": 300,
    "trea": 626,
    "reat": 538,
    "eat ": 255,
    "he": 344,
    " th": 101,
    "the": 612,
    "he ": 345,
    " the": 102,
    "the ": 613,
    "di": 240,
    "if": 361,
    "nc": 442,
    "ce": 212,
    " di": 32,
    "dif": 241,
    "iff": 362,
    "fer": 317,
    "ere": 288,
    "ren": 541,
    "enc": 281,
    "nce": 443,
    "ce ": 213,
    " dif": 33,
    "diff": 242,
    "iffe": 363,
    "ffer": 322,
    "fere": 318,
    "eren": 289,
    "renc": 542,
    "ence": 282,
    "nce ": 444,
    "be": 195,
    "tw": 632,
    " be": 18,
    "bet": 196,
    "etw": 303,
    "twe": 633,
    "wee": 671,
    "een": 268,
    "en ": 280,
    " bet": 19,
    "betw": 197,
    "etwe": 304,
    "twee": 634,
    "ween": 672,
    "een ": 269,
    "nd": 445,
    "and": 157,
    "nd ": 446,
    " and": 12,
    "and ": 158,
    "ac": 133,
    "cc": 209,
    "cr": 220,
    " ac": 3,
    "acc": 134,
    "ccr": 210,
    "cre": 221,
    "eti": 297,
    " acc": 4,
    "accr": 135,
    "ccre": 211,
    "cret": 222,
    "reti": 544,
    "etio": 298,
    "to": 619,
    "oo": 483,
    "ol": 478,
    "ls": 419,
    " to": 103,
    "too": 620,
    "ool": 484,
    "ols": 479,
    "ls ": 420,
    " too": 104,
    "tool": 621,
    "ools": 485,
    "ols ": 480,
    "sed": 572,
    "used": 653,
    "sed ": 573,
    "hy": 357,
    "why": 676,
    "hy ": 358,
    " why": 120,
    "why ": 677,
    "im": 369,
    "po": 509,
    "rt": 556,
    " im": 57,
    "imp": 370,
    "mpo": 433,
    "por": 510,
    "ort": 490,
    "rta": 557,
    "tan": 602,
    "ant": 163,
    " imp": 58,
    "impo": 371,
    "mpor": 434,
    "port": 511,
    "orta": 491,
    "rtan": 558,
    "tant": 603,
    "ant ": 164,
    "ll": 411,
    "lo": 417,
    "o ": 466,
    " he": 49,
    "hel": 346,
    "ell": 277,
    "llo": 412,
    "lo ": 418,
    " hel": 50,
    "hell": 347,
    "ello": 278,
    "llo ": 413,
    "hi": 348,
    " hi": 51,
    "hi ": 349,
    " hi ": 52,
    "no": 458,
    " no": 75,
    "no ": 459,
    " no ": 76,
    "ye": 684,
    " ye": 122,
    "yes": 685,
    " yes": 123,
    "yes ": 686,
    "誰": 696,
    " 誰": 126,
    "誰 ": 697,
    " 誰 ": 127,
    "m ": 425,
    " am": 7,
    "am ": 150,
    " am ": 8,
    "pp": 512,
    "py": 520,
    " ha": 47,
    "app": 168,
    "ppy": 513,
    "py ": 521,
    " hap": 48,
    "happ": 341,
    "appy": 169,
    "ppy ": 514,
    "ad": 136,
    " sa": 93,
    "sad": 562,
    "ad ": 137,
    " sad": 94,
    "sad ": 563
  },
  "response": null,
  "action_text": null
}