{
  "text": {
    "hello": 78,
    "hi": 81,
    "hey": 80,
    "good": 71,
    "morning": 106,
    "evening": 56,
    "there": 160,
    "greetings": 74,
    "bye": 22,
    "goodbye": 72,
    "see": 139,
    "you": 188,
    "later": 92,
    "catch": 26,
    "farewell": 64,
    "i": 84,
    "m": 96,
    "leaving": 93,
    "talk": 154,
    "to": 162,
    "yes": 187,
    "yeah": 186,
    "indeed": 89,
    "of": 117,
    "course": 39,
    "that": 158,
    "sounds": 147,
    "correct": 38,
    "agree": 5,
    "absolutely": 2,
    "no": 114,
    "nope": 115,
    "not": 116,
    "really": 127,
    "don": 50,
    "t": 153,
    "think": 161,
    "so": 146,
    "never": 113,
    "way": 177,
    "disagree": 46,
    "am": 7,
    "happy": 76,
    "feeling": 66,
    "great": 73,
    "doing": 49,
    "well": 180,
    "today": 163,
    "awesome": 15,
    "in": 88,
    "a": 0,
    "mood": 105,
    "everything": 57,
    "s": 135,
    "perfect": 120,
    "sad": 136,
    "feel": 65,
    "terrible": 157,
    "down": 51,
    "upset": 168,
    "okay": 118,
    "bad": 17,
    "are": 14,
    "bot": 21,
    "real": 126,
    "human": 83,
    "what": 181,
    "who": 183,
    "made": 97,
    "an": 8,
    "ai": 6,
    "is": 90,
    "shoreline": 143,
    "analysis": 9,
    "can": 25,
    "explain": 60,
    "tell": 156,
    "me": 99,
    "about": 1,
    "want": 176,
    "understand": 167,
    "meaning": 101,
    "define": 42,
    "why": 184,
    "important": 87,
    "the": 159,
    "importance": 86,
    "useful": 171,
    "need": 111,
    "for": 67,
    "tools": 164,
    "used": 170,
    "which": 182,
    "help": 79,
    "name": 107,
    "change": 29,
    "detection": 43,
    "analyzing": 11,
    "coastline": 33,
    "coastal": 32,
    "erosion": 55,
    "explanation": 62,
    "show": 145,
    "example": 58,
    "sample": 137,
    "any": 13,
    "how": 82,
    "calculated": 24,
    "method": 103,
    "calculate": 23,
    "measure": 102,
    "do": 47,
    "we": 179,
    "compute": 36,
    "causes": 27,
    "factors": 63,
    "causing": 28,
    "does": 48,
    "reasons": 128,
    "behind": 19,
    "shifts": 142,
    "dsas": 52,
    "stand": 148,
    "difference": 44,
    "between": 20,
    "and": 12,
    "accretion": 3,
    "vs": 174,
    "different": 45,
    "from": 69,
    "baseline": 18,
    "study": 151,
    "sea": 138,
    "level": 94,
    "rise": 132,
    "affect": 4,
    "shorelines": 144,
    "effect": 54,
    "on": 119,
    "coasts": 35,
    "happens": 75,
    "with": 185,
    "rising": 133,
    "levels": 95,
    "impact": 85,
    "coast": 31,
    "prevent": 121,
    "methods": 104,
    "reduce": 129,
    "stop": 149,
    "prevention": 122,
    "techniques": 155,
    "transects": 166,
    "transect": 165,
    "mean": 100,
    "use": 169,
    "datasets": 41,
    "needed": 112,
    "data": 40,
    "required": 130,
    "analyze": 10,
    "coastlines": 34,
    "kind": 91,
    "necessary": 110,
    "retreat": 131,
    "going": 70,
    "backwards": 16,
    "visualize": 172,
    "changes": 30,
    "visually": 173,
    "shift": 141,
    "vulnerability": 175,
    "zones": 189,
    "risk": 134,
    "hazard": 77,
    "shapefile": 140,
    "contain": 37,
    "explained": 61,
    "natural": 108,
    "protection": 124,
    "nature": 109,
    "protect": 123,
    "ways": 178,
    "examples": 59,
    "eco": 53,
    "friendly": 68,
    "qgis": 125,
    "suitable": 152,
    "studies": 150,
    "mapping": 98,
    "ï": 190
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 6,
    "mood_great": 16,
    "mood_unhappy": 17,
    "bot_challenge": 1,
    "explain_shoreline_analysis": 10,
    "importance_of_shoreline_analysis": 15,
    "tools_for_shoreline_analysis": 23,
    "define_coastal_erosion": 4,
    "show_example_shoreline_change": 22,
    "calculate_shoreline_change": 2,
    "causes_of_shoreline_change": 3,
    "what_is_dsas": 26,
    "erosion_vs_accretion": 7,
    "explain_baseline": 8,
    "sea_level_rise_effect": 21,
    "prevent_coastal_erosion": 19,
    "explain_transects": 12,
    "required_datasets": 20,
    "explain_shoreline_retreat": 11,
    "visualize_shoreline_change": 25,
    "define_coastal_vulnerability": 5,
    "explain_shapefile": 9,
    "natural_methods_protection": 18,
    "use_qgis": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_baseline": 25,
    "utter_calculate_change": 26,
    "utter_causes_change": 27,
    "utter_cheer_up": 28,
    "utter_coastal_erosion": 29,
    "utter_coastal_vulnerability": 30,
    "utter_did_that_help": 31,
    "utter_diff_erosion_accretion": 32,
    "utter_example_shoreline_change": 33,
    "utter_explain_dsas": 34,
    "utter_explain_shoreline_analysis": 35,
    "utter_goodbye": 36,
    "utter_greet": 37,
    "utter_happy": 38,
    "utter_iamabot": 39,
    "utter_importance_of_shoreline_analysis": 40,
    "utter_natural_methods": 41,
    "utter_prevent_erosion": 42,
    "utter_required_datasets": 43,
    "utter_sea_level_rise": 44,
    "utter_shapefile": 45,
    "utter_shoreline_retreat": 46,
    "utter_tools_used": 47,
    "utter_transects": 48,
    "utter_use_qgis": 49,
    "utter_visualize_change": 50
  },
  "action_text": null,
  "intent_response_key": null
}